<?php

$quotes = array();

array_push($quotes, 'لا تحبط من معاكسة الظروف لأحلامك، بل تفاءل بالقادم لعل الأيام المقبلة تجبر الأمنيات على التحقق، وتخضع لك الظروف رغمًا عنها، لا تيأس مادام في قلبك نبض');
array_push($quotes, 'يا صديقي أنا لا أخشى الطريق، أنا أخشى الوحدة فلا تترك يدي أبداً وكن إلى جانبي، وتأكد أنه في شدتك هناك من سيموت لأجلك');
array_push($quotes, 'الحب ليس أن تحدثني عندما تكون متفرغاً، بل أن تصنع الفراغ من أجل محادثتي في وقت انشغالك');
array_push($quotes, 'العقل ينسي، ولكن القلب دائماً يتذكر');
array_push($quotes, 'امض في حياتك، ولا تلتفت فيما يفكر فيه الآخرين، فقط افعل ما يجب عليك فعله');
array_push($quotes, 'الحب كالمطاط يمسكه شخصان، وإذا تركه أحدهما يتألم الآخر');
array_push($quotes, 'أصعب شيء هو أن ترى حلمك يحققه غيرك');
array_push($quotes, 'الزوجة ليست بحاجة إلى النفقة والسكن فقط، لكنها بحاجة إلى كلمة طيبة وقلب حنون، وعاطفة تملأ قلبها ورحمة تنسيها تعبها');
array_push($quotes, 'كل ما تتزنق مبتلقيش قدامك غيره وتجري عليه تترجاه وتصلي وتدعي، وزي كل مرة تندهش من حنيته ورحمته وعطائه الغير محدود');
array_push($quotes, 'النفسية محتاجة كرسيين على البحر، واحد ليا والتاني أسند رجلي عليه');
array_push($quotes, 'عايز تعرف الحقيقة، ركز في الهزار');
array_push($quotes, 'إحنا في زمن المعلهش');
array_push($quotes, 'عدم التدخل في خصوصياتي فرض عليك، وليس كرم منك يا حيوان');
array_push($quotes, 'مافيش أحلى من أيام السبعينات، أيام ما كان الواحد مش موجود');
array_push($quotes, 'أيتها الفرحة الغائبة، ازيك وازي أمك');
array_push($quotes, 'وخليك فاكر يا حظ إن مالكش جمايل عليا');
array_push($quotes, 'لساني بينقط عسل وبينقط سم الثعابين، وكله يعتمد على أسلوبك');
array_push($quotes, 'هو الملل دا مالوش أهل يسألوا عليه؟');
array_push($quotes, 'لم أعد أخاف من أي شيء، فكل ما كنت أخشاه قد حدث');
array_push($quotes, 'لا تحكم على الشخص من المظهر الخارجي، فأغلب الورود تسكنها حشرات');
array_push($quotes, 'رأيت رجلاً بالبادية له من العمر 120 سنة، فسألته عن هذا النشاط في مثل هذا العمر؟، فقال: تركت الحسد فبقي الجسد');
array_push($quotes, 'لو أننا نعلم ما يُقال عنّا في غيابنا، لما ابتسمنا في وجوه الكثير من الناس');
array_push($quotes, 'سئل حكيم لما السماء صافية؟، فابتسم وقال: لأن البشر لا يعيشون فيها');
array_push($quotes, 'قليل من الماء ينقذك وكثير من الماء قد يغرقك، فتعلم دائماً أن تكتفي بما تملك');
array_push($quotes, 'كي تنجح في الحياة تحتاج أمرين: الثقة والتجاهل');
array_push($quotes, 'الغباء نقص، والتغابي كمال، والغفلة ضياع، والتغافل حكمة');
array_push($quotes, 'الضيقة المجهولة، لربما هي ذنوب تطلب منك استغفارًا');
array_push($quotes, 'ﺍﻟﻘُﺮﺁﻥْ ﺭَﺋﺘﻚْ ﺍﻟﺜَﺎﻟﺜَﺔ ﺣِﻴﻦَ ﺗَﺨﺘﻨَﻖ ﻣَﻦ ﺩُﺧَﺎﻥ ﺍﻟﺤَﻴﺎﺓ،ّ ﻓﻬﻮ ﻳﻨﻔﻊ، ﻳﺸﻔﻊ، وﻳﺮﻓﻊ، ﻻ تهجروه');
array_push($quotes, 'دائماً الحاسد يراك مغروراً، والمحب يراك رائعاً');
array_push($quotes, 'لا تتألم إذا أنكر أحدهم فضلك عليه، فـأضواء الشوارع تُنسى في النهار');
array_push($quotes, 'ما من صلاة واحدة على النبي وآله ترتفع للسماء إلا وتهطل بعشرة، فعجباً لمن يبخل على نفسه');
array_push($quotes, 'سقطت شجرة فسمع الكل صوت سقوطها، بينما تنمو غابة كاملة ولا يسمع لها أي ضجيج، فالناس لا يلتفتون لتميزك بل لسقوطك');
array_push($quotes, 'بعض المنعطفات قاسية، لكنّها إجبارية لمواصلة الطريق');
array_push($quotes, 'تعلموا كيف تهدون النور لمن حولكم، وإن كانت خفاياكم حالكة جداً');
array_push($quotes, 'الذي يجلب النحس دائما ليس الحظ، إنما الذنوب المتراكمة والتي نسينا معظمها، إن المعاصي تزيل النعم');
array_push($quotes, 'الزواج أبسط مثال ﻓﻲ صدر الإسلام، ﺳﻬﻠﻮا ﺍﻟﺤﻼﻝ ﻓﺄﺻﺒﺢ ﺍﻟﺤﺮﺍﻡ ﺻﻌباً، وﻓﻲ ﺯﻣﻨﻨﺎ هذا ﺻﻌﺒﻮا ﺍﻟﺤﻼﻝ فأصبح ﺍﻟﺤﺮﺍﻡ سهلاً');
array_push($quotes, 'ﺗﻘﺪﻡ ﺷﺎﺏ ﻓﻘﻴﺮ ﻟﺨﻄﺒﺔ ﻓﺘﺎﺓ، ﻓﻠﻢ ﻳﻮﺍﻓﻘﻮﺍ عليه، ﺛﻢ ﺗﻘﺪﻡ ﺷﺎﺏ ﻏﻨﻲّ ﻭلكنه ﻓﺎﺳﻖ فواﻓﻘﻮﺍ، ﻭﻗﺎﻟﻮﺍ ﺳﻴﮭديه ﺍلله، ﻟِﻤّﺎﺫﺍ ﻟﻢ ﻳﻘﻮﻟﻮﺍ ﻋﻦ الأﻭﻝ ﺳَﻴﺮﺯقه ﺍلله، ﺃﻟﻴﺲ ﺍﻟﮭﺎﺩﻱّ ﻫﻮ نفسه ﺍﻟﺮﺍﺯﻕ؟');
array_push($quotes, 'عندما اختار الابتعاد عن أحدهم أتعجب من قوله لن تجد مثلي، عفواً، اتركتك لأبحث عن مثلك');
array_push($quotes, 'ما أصعب أن تبقى حائراً بين قلبك وعقلك وضميرك إلى أن يمر العمر، لا القلب ينصفك، ولا العقل يقنعك، ولا ضميرك يريحك');
array_push($quotes, 'أسعد الرجال هو من لا يبحث عن حب أجمل فتاة في العالم، لكن هو من يبحث عن فتاة تجعل حياته هي الأجمل في العالم');
array_push($quotes, 'بطلوا خصام، ده الرسول قال خيركم من يبدأ بالسلام');
array_push($quotes, 'مافيش حاجة اسمها زهر بيلعب، في حاجة اسمها ربك كريم');
array_push($quotes, 'بتوصل لمرحلة في حياتك تحس إنك واخد مخدر لا قادر تناهد مع حد ولا تتكلم أصلًا، وبتسيب كل واحد يقول ويعمل اللي هو عايزه');
array_push($quotes, 'الأنوثة اختصرتها أخت هارون الرشيد حيث قالت: نحن نساء مع رجالنا، ورجال مع غيرهم');
array_push($quotes, 'النصيحة الأولى والأخيرة، صلي جيداً، اسجد طويلاً، تنفس بعمق، استمع إلى القرآن الكريم، واذكر الله كثيراً');
array_push($quotes, 'هما عارفين كل حاجة إلا عيوبهم');
array_push($quotes, 'فكر في الفرحة تفرح');
array_push($quotes, 'البعيد عن العين بيتجاب سيرته كل يوم، بيتحلم بيه من غير قصد، بيتراقب كل دقيقتين، البعيد عن العين عمره ما كان بعيد عن القلب');
array_push($quotes, 'النفسية محتاجة شنطة سفر، وبحر على جزيرة بعيدة');
array_push($quotes, 'جميلة مرحلة إنك مش عاوز حد يدخل حياتك، وياريت إللي حوالينا ماحدش يحاول يدخل، لأن أنا نفسي قاعد جوه بالعافية');
array_push($quotes, 'قد يبيع الإنسان شيئاً قد اشتراه، ولكن لا يبيع قلبّاً قد هواه');
array_push($quotes, 'ثُم يهب الله لك قمرًا مُضيئًا، يُعادل جميع النجوم التي انطفئ نورها وسقطت من سمائك');
array_push($quotes, 'امسك لسانك خلي سكوتك يوجع اكتر من كلامك');
array_push($quotes, 'لطفًا لا تشعر أكثر مما يجب، سينفجر قلبك');
array_push($quotes, 'كيف يتمكن شخص واحد أن يرتب لك يومك، أن يكون المتحكم الوحيد بحالتك المزاجية؟');
array_push($quotes, 'العتاب مبقاش حلو بقي مرهق وكله مناهدة على الفاضي، وساعات بيقلب بقلة قيمة، لما تتقفل من حد ابعد من غير عتاب ابعد من سكات');
array_push($quotes, '‏هتصحى على فرحة جيالك من غير ترتيب، كأن ربنا بيعوضك عن كل اللي حصل في حياتك، بس أنت قول يا رب');
array_push($quotes, 'اللي ساب كان ناوي يسيب، بس جابها في النصيب');
array_push($quotes, 'أليس القلب أولى أحياناً من العقل بالزهايمر؟');
array_push($quotes, 'اهتمامك الزيادة ببعض الناس بيخليهم يطنشوك بنفس الزيادة');
array_push($quotes, 'السعادة هي أن تكون محافظ دائماً على هدوء أعصابك');
array_push($quotes, 'فهي لا تعني عدم مرورك بمواقف صعبة وصعوبات قدر ما راحة بالك');
array_push($quotes, 'المتفائل يجد دائماً أن المستقبل هو أفضل الأيام له، والسعيد يجد أن الوقت الحالي الذي يعيش فيه هو أفضل أيام');
array_push($quotes, 'على العكس فإن المتشائم لا يرى إلا الماضي فقط ويعيش فيه ولا يستمتع بالحاضر ولا ينظر إلى المستقبل');
array_push($quotes, 'إذا كنت تنتظر السعادة أن تهبط عليك من السماء فأنت مخطئ، فإنه يجب عليك القيام بزرع تلك السعادة على الأرض');
array_push($quotes, 'ذكرياتك هي المسئولة عن سعادتك، وهذا يعود إلى أن السعادة في الذاكرة الخاصة بك');
array_push($quotes, 'فعليك دومًا أن تجعلها جميلة من أجل أن تعيش سعيداً');
array_push($quotes, 'إذا كنت ترغب في النجاح في حياتك، فعليك دوماً أن لا تنظر إلى الوراء، أو تفكر في مفهوم الفشل');
array_push($quotes, 'مصعد النجاح لو كان معطلاً، فعليك القيام باستخدام السلم والوصول خطوة بخطوة');
array_push($quotes, 'فحلاوة النجاح في صعوبة الوصول');
array_push($quotes, 'بداية الفشل هو عدم وضع خطوات للنجاح أمامك، ووقتها ستقع في الفشل ولن تلوم إلا نفسك');
array_push($quotes, 'ابحث دومًا عن خطوات النجاح');
array_push($quotes, 'أكثر الناجحين في الحياه هم ذلك الأشخاص الذين ينظرون إلى كل الأشياء بنظرة إيجابية');
array_push($quotes, 'يمكننا وصف أحقر الأشخاص في هذه الحياه بأنهم أناس يعطونك ظهرهم في أوقات أنت في أمس الحاجة إلى قبضة يدهم والمساعدة');
array_push($quotes, 'الحب الصادق والحقيقي هو الذي لا ينتهي أبداً إلا عند وفاة صاحبه، بينما الحب الكاذب يموت عندما يكون صاحبه حيا');
array_push($quotes, 'الكريم إذا أعطى وعد أوفى به، والإنسان الذي تجده بطيء في إعطاء وعوده هو الذي دائماً ما تجده أكثرهم يعمل على الحرص والوفاء به');
array_push($quotes, 'طعن أحدهم لك من ظهره فهذا أصبح طبيعياً جداً، بينما لو وجدت هذا الشخص هو أقرب الناس إليك فإن ذلك تصبح كارثة');
array_push($quotes, 'الخيانة في الكثير من الأحوال هي الشعور الأجمل، وذلك يكون في حالة كان هذا الشخص يستحق ذلك');
array_push($quotes, 'وعد أحدهم لك بلا وفاء فإنها تعتبر عداوة بدون أي سبب، بينما حفظ السر هو من سر الوفاء');
array_push($quotes, 'نجد الكثير من الأشخاص يبحث عن ألف عذر وعذر، وذلك من أجل إقناع نفسه أنه دائماً على صواب');
array_push($quotes, 'الخيانة هو مفهوم موجود في الحياه، ولكنه لا يوجد أي شخص في هذه الحياه له القدرة على شرح هذا التعريف');
array_push($quotes, 'غالباً ما ستجد الوفاء متواجد داخل قلب شخص نقي للغاية، تدفعه دائما النية الطيبة الخالصة التي بداخله');
array_push($quotes, 'عليك الانتباه دوماً إلى الوعود التي تعطيها لأي شخص، ومدى قدرتك على الوفاء بتلك الوعود');
array_push($quotes, 'يستحيل في هذه الحياة أن تقوم بالبحث عن الصدق في زمن الخيانة، وكذلك أيضاً لا يمكنك البحث عن الحب بداخل قلوب جبانة');
array_push($quotes, 'الحب الصادق الجميل تجده متواجد دائماً على مدى الحياه، بينما الحب الكاذب فإنه سوف ينتهي إلى أخر القاع في الجرح');
array_push($quotes, 'طالما يوجد أمل في هذه الحياه فلابد من مواصلة السعي والحلم وعدم التوقف دائماً في هذه الحياة');
array_push($quotes, 'اليأس والاستسلام أمران لا بد من محوهما من قاموس حياتنا، واستبدالهما بالأمل والطموح من أجل أن ندخل بقوة في صراع هذه الحياة والنجاح والتميز');
array_push($quotes, 'اعمل دائماً بإخلاص وحب، وعليك حب ما تعمل وإتقانه لكي تصل إلى ما تطمح إليه من نجاح وتميز');
array_push($quotes, 'الشتاء وطقسه البارد الذي يلزمنا على الانغلاق الجيد من أجل أن نشعر بالدفء');
array_push($quotes, 'وأن نكون على يقين أنه يوجد ربيع قادم مليء بالجمال والاعتدال والانطلاق لذلك لابد');
array_push($quotes, 'وألا نفقد الأمل في أي أمر من أمور حياتنا والسعي دائما وراء التفوق');
array_push($quotes, 'لو حدث لك يوماً ما سقوط أو هزيمة فلا داعي للاستسلام فعليك النهوض من جديد والسعي والعمل لا تركن إلى اليأس والاستسلام، فالفشل هو الذي يقوي الإنسان ويجعله صلباً أكثر من ما مضى');
array_push($quotes, 'لا تكن ممن يضيع الكثير من الوقت من أجل المال، ثم تقوم بتضييع هذه الأموال من أجل قتل الوقت');
array_push($quotes, 'تلك هي بعض كلام وحكم جميل المتواجدة في الحياه والتي تعطينا الأمل والطموح في حياتنا دوماً');
array_push($quotes, 'والله بنقولول حاجه الفيس زاي سياره فان ودوق واخلاق وحريه شخصيه لكن مش كل شي يتنزل عالفيس نبو حاجت نستفيدو منها وتم وكملو البقي');
array_push($quotes, '‏"ماذا عن تلك الكلمات التي قيلت لنا 
‏وهِمنا بها كثيرًا، أتُقال لغيرنا الآن؟"🖤');
array_push($quotes, 'عـنـدمـا تـكـون الـنيـة مــبنية عـلي "الخــير" يـسهل الله كـل شـي امــامـك🦅');
array_push($quotes, 'ﻵ ﺎﮔﺮﻫَﻪ ﺷﻰﺀ ﻓﻲ ﻫﺬﻩِ ﺍﻟﺤﻴﺎﺍﻩَ
ﺁﻛﺜﺮ ﻣﻦ ﮔﺮﻫﻲَ ﻟ ﺷﺨﺺ ﻳﻌﺮﻓﻨﻲ ﺟﻴﺪﺁ
ﯛ ﻳﺴﻲﺀَ ﺍﺍﻟﻈﻦ ﻓﻴﻨﻲ : ‏) ♥');
array_push($quotes, 'منورين خوتي 👌✌🏻');
array_push($quotes, 'عندمآإ نكون على✋[ حق] لآ أحد يتذكر ..
و عندمآ نكون على [خطأ ]✌ لآ أحد ينسى .. 🙃');
array_push($quotes, 'مؤلم جدا لماتترك شخص ع راحته بس راحته هذه توجعك انت😔');
array_push($quotes, 'السَّعَادَه_لَا_تَحْتَاجْ_إِلَى_مُعْجِزَاتْ👌
       كُلْ مَا تَحْتَاجًهْ: ❤️قَلْب مُتَسَامِحْ،وَجهْ مُبْتَسِم💙');
array_push($quotes, 'أكتب مإ يقولــهٌ النآسَ عني في أورإق
وأضعهآ تحت ..قدمي. فَ كلمآ زأدت الاورأق
إرتفعت إْناَ..');
array_push($quotes, '"تبدأ فكرة التخلي عندما تعتاد على عيش اللحظات السيئة وحدك."🖤');
array_push($quotes, '‏"أعوذ بالله من عينٍ تصيب القلب فتُحزنة، والرزق فتُنقصه، والبال فتتعبه، والنجاح فتُفشله."💛');
array_push($quotes, 'حَدِثُوا رَبكُم بما يُؤلمكُم؛
 َفمن يجَبرُ قُلوبنَا سِوَاه🤍.');
array_push($quotes, 'اللهم اغفر ذنوبنا كلها، دقها وجلّها، أولها وآخرها، واجعلنا ممن يجدون في صحائفهم استغفارًا كثيرًا.💕');
array_push($quotes, 'مَكنش نِفسي تبقى نهايتك زي اللِي كُنت بحكيلَك عليهُم.🖤');
array_push($quotes, '‏اللهَّم إني أسالك توفيقًا في طريقي وراحه في نفسي وتيسيرًا لأمري، ربي أعوذ بك من شتات الأمر ومسّ الضُّر. 💜');
array_push($quotes, '‏اللهم اني استودعتك نفسي واهلي ومالي وديني وصحتي وخواتيم أعمالي💛');
array_push($quotes, 'ولا تُحاﻭﻝ ﺗﻐﻴﻴﺮ ﺃﺣﺪ ، أﺑﺤﺚ عن ﺍلأﺭﻭﺍﺡ التي ﺗﺸﺒﻬﻚ مُنذ ﺍﻟﺒﺪﺍية 🖤.');
array_push($quotes, '‏اللهُمَّ نفعاً في الأرض وقَبولاً في السَّماء ومحبةً منك.💗');
array_push($quotes, '"وأنكَ ماءٌ ، والماء قد يروي وقد يُغرق"🖤 .');
array_push($quotes, '"‏اللهم اني اسألك من فضلك ورحمتك فإنه لايملكها إلا انت".💙');
array_push($quotes, '‏"إنما الانسان اثر فأحسنوا مأثركم🖤".');
array_push($quotes, 'اللهُم شيئاً جميلاً لم يكُن بالحُسبان🌸');
array_push($quotes, 'نحنُ بحاجة لمن يفتخر بانجازاتنا البسيطة."♥️');
array_push($quotes, '‏اللهم خير الأمور، وخير الأقدار، وخير الأيام.💕');
array_push($quotes, '‏ولتعلموا أن صلاة الفجر خير من النوم ، ولا يستيقظ لها إلا المُحب الصادق لله ، فيها أنوارٌ تسطع وجباهٌ تركع ، وحسناتٌ تُرفع وأرزاقٌ توزع ،فيها يُنقي الله عباده من الذنوب والخطايا فأهل الفجر هم أحب العباد الي الله ، هم أصحاب النور التام يوم القيامه ، هم أصحاب الوجوه الناضرة التي ستكون إلي ربها ناظرة. 
-سلام علي كل من إستيقظ من أجل الله 
وهنيئاً لهم  "❤👑');
array_push($quotes, '‏رعى الله أكتافًا لفرط ما نتكئ عليها ننسى أن لها أيضًا تعب.');
array_push($quotes, 'كأنك مواساة في ظل ركام الهزائِم مددت يدك حيِن لم يفعل أحد، أحبّك لأنك تأتيني بهذه الكثرة دائما"😌👑');
array_push($quotes, 'كانت مأساةٌ عابرة، تركت في قلبي نُدبة، ما زالت تؤرّقني حتى هذه اللحظة.');
array_push($quotes, 'ما أفسَدَه العالمُ تُصلِحه "لا إله إلَّا أنت سُبحانك إنّي كُنتُ من الظالِمين" 💙');
array_push($quotes, '"كم هو قاسٍ ‏وموحش ‏أن يُعدم الإنسان ‏رميًا بالكلام" 🖤  .');
array_push($quotes, '‏"الأسوأ هو أن يُعاد الشعور الذي جاهدت طويلاً أن تتجاوزه، أن يُباغتك الموقف مرة أُخرى من حيث لا تعلم ."🍂🖤');
array_push($quotes, 'الأشياء المستودعة عند الله لا تضيع ، فأستودعتك اللهم اهلي وسعادتي وقلبي ومن أحب وأمور حياتي
 فإن ودائعك لا تضيع 💙🌸🙏');
array_push($quotes, 'نَا فِي عَالم والعَالم فِي عَالم .');
array_push($quotes, 'لقد إكتفينا حزناً فراضِنا يا الله🖤.');
array_push($quotes, 'اللهم طاقة، طاقة بها نعيش، ونتحمل، ونرضى، ونتأقلم، ونتقبل، ونهوّن، ونتجاهل، ونغفر، ونسامح، ونغامر، ونجازف، ونصبر كثيراً .🖤');
array_push($quotes, '" إرمِي على قلبي جراحَكَ كُلَّها‏ أفديكَ بالأفراحِ والضحكاتِ ".💕');
array_push($quotes, 'اللهم ابدِل حزني فرحاً ،  وهمومي سعادة ، وارزقني يوماً أفضل من أمسي فليس لي سواك يارب .💙');
array_push($quotes, '" عليك أن تنام في جميع الأحوال ، عند البؤس
اليأس ، البكاء ، العجز ، الإنكسار ، الوحدة ، التعب ، وعند الحب أيضا عليك أن تنام . "🖤');
array_push($quotes, '‏اللهم قَرِّب لنا الأيام الجميلة وأبعد عنا كل مايتعبنا وألبسنا لباس الصحة والعافية ياحي ياقيوم أسعدنا في الدنيا والآخره .');
array_push($quotes, '‏- بعيدًا عن جميع التفاصيل الواقعية،
 هناك الأحلام والجميع يعيش فيها💗');
array_push($quotes, 'اجبار .. جبرًا يُعيد للقلب حياته و روحه💕');
array_push($quotes, 'اللهُم إنّا نستغفرك مِن كُل ذنب حسبناهُ هينًا وهو عندكَ عظيم.💗');
array_push($quotes, '- الخَيبات جزءٌ مِن قوّتنَا أيضًا لا بَأس بهَا 🖤.');
array_push($quotes, 'اللَّهُمَّ إِنّي أعُوذُ بِكَ مِنْ عَذَابِ الْقَبِرِ.🖤
');
array_push($quotes, '‏"ثم تجد نفسك مجهولاً في الوجهة الوحيدة التي اخترت فيها الوضوح."');
array_push($quotes, 'الي ما كان يهون ،، هان ونعااف');
array_push($quotes, '"مَرَّت بِنا أَعوام أنْسَت المَرء أحلامهُ."');
array_push($quotes, '‏ربي أنت المُيسَر ، وأنت المسهل ، سهل أمري ، وحقق مطلبي ، وسخر لي ماهو خير لي. 💗');
array_push($quotes, '"يارب كما ألهمتنا الدعاء، أكرمنا بالإجابة."💙');
array_push($quotes, '‏"أكثر الطرق مشقة ، هي التي يقطعها المرء عائدًا لنفسه🖤."');
array_push($quotes, 'جُزءٌ من استجابة الدُعاء، إيمانُك بأنهُ سيتحقق ..💕');
array_push($quotes, 'مش دايما بيكون الندم عشان عملنا اشي غلط ساعات بنندم عشان عملنا اشي صح للناس الغلط🖤.
');
array_push($quotes, '‏اللهم اشفِ كل مبتلي و مريض، و فرّج هم كل مهموم، و ارزق كل شخص محروم ، واقبل توبة كل تائب،و أسعد قلب كل حزين.💜');
array_push($quotes, 'شهد علينا هزائمنا بأننا قد حاولنا🖤.');
array_push($quotes, '‏اللهُمّ لا ضياع، ولا اختيارات خاطئة، ولا طُرق مؤدّية للهلاك 💕');
array_push($quotes, 'م تِرضاش بالقَليل ، إِنت مِش قُليّل .🖤');
array_push($quotes, '"أشياء كثيرِة ماتَت ، بَس علّمتني كيف أَعيش".🖤');
array_push($quotes, 'كان تحب ليبيا دير مشاركة♥️');
array_push($quotes, 'ليبيا أحسن بلاد♥️');
array_push($quotes, 'ليبيا سمحة غير نهبوها و فسدوها الحقراء من أهلها♥️');
array_push($quotes, 'طرابلس يا عاصمة ليبيا الحرة يا حورية البحر');
array_push($quotes, 'نبو بلادنا يا هو');
array_push($quotes, '"شرق غرب جنوب كلنا ليبيا و كلنا واحد');
array_push($quotes, 'الحروب و الفتن تمشي و تجي لكن الوطنية و الأخوية تقعد ديما.');
array_push($quotes, 'غريان و ما أدراك ما غريان');
array_push($quotes, 'كورنيش غريان عبوه مية ولا مزال؟');
array_push($quotes, 'غريان جميلة غير تبي من يخدمها');
array_push($quotes, '🤓 يحسابونا طحنا، صفرنالهم من فوق.');
array_push($quotes, 'ان شاء الله 2022 أحسن سنة يا رب');
array_push($quotes, 'بااااع');
array_push($quotes, 'بس بس بسبوسة الشعب الليبي جاب عروسة. تخيل تتعارك معاها و تقولك كان مش من الدبيبة راك معكس تحت البالو؟');
array_push($quotes, 'الوضع يبيلها حاجة حلوة تغير بنة الفم');
array_push($quotes, '"أذكروا الله يا هو♥️');
array_push($quotes, 'بعض الناس لهم رؤوس لايستفيد منها إلا الحلاق');
array_push($quotes, 'قال الرسول صلى الله عليه وسلم: «كلمتان خفيفتان على اللسان ثقيلتان في الميزان حبيبتان إلى الرحمن: سبحان الله وبحمده، سبحان الله العظيم');
array_push($quotes, 'أستغفر الله العظيم وأتوب اليه');
array_push($quotes, 'حسبنا الله ونعم الوكيل');
array_push($quotes, 'لا حول ولا قوة إلا بالله العلي العظيم');
array_push($quotes, 'سبحان الله والحمد لله والله أكبر');
array_push($quotes, 'قال الشيخ الألباني رحمه الله :
 " تعرفوا إلىٰ سنة نبيكم ، واعملوا بها ،
فإن فيها شفاءكم وعزكم "
السلسلة الصحيحة (٢٣٦ / ١)');
array_push($quotes, 'تلاوة جزء واحد تأخذ منك ثلث ساعة فقط في (٢٤ ساعة).
‏لكن الشيطان يثقل عليك هذه الدقائق ويطولها كأنها ثلث يوم.
‏ويوهمك أنها ستستغرق عليك الوقت، وستؤخر أعمالك وشؤون حياتك.
‏وحقيقة الأمر  بها حياتك.
‏قال ﷺ: 
‏"مثل الذي يذكر ربه والذي لا يذكر، مثل الحي والميت".');
array_push($quotes, 'بالتقوى والتوكُل ،
تُدركُ الأعمال والجنةُ يُنال ،');
array_push($quotes, 'قال الشيخ الألباني رحمه الله :
 " تعرفوا إلىٰ سنة نبيكم ، واعملوا بها ،
فإن فيها شفاءكم وعزكم "
السلسلة الصحيحة (٢٣٦ / ١)');
array_push($quotes, '‏قال النبي ﷺ
إذا خرَجَ الرَّجُلُ من بَيتِه، فقال: باسمِ اللهِ، تَوكَّلتُ على اللهِ، لا حَولَ ولا قُوَّةَ إلَّا باللهِ، قال: يُقالُ حينئذٍ: هُديتَ، وكُفيتَ، ووُقيتَ، فتَتنحَّى له الشَّياطينُ، فيقولُ شَيطانٌ آخَرُ: كيف لك برَجُلٍ قد هُدِيَ وكُفِيَ ووُقِيَ؟
#سنن_ابي_داود📂');
array_push($quotes, '" مَن استحيا مِن الله عند معصيته استحيا الله من عقوبته يوم يلقاه "
الامام ابن القيم رحمه الله 📩');
array_push($quotes, 'أعلم رحمك الله أخي الحبيب وأختي
 إذا رأيتم على التلفزيون أو في المجلات أو في المواقع التواصل حسابات بالأسماء التالية:
* شيخ روحاني * عالم روحاني * معالج روحاني  
* مدرب روحاني * طبيب روحاني * كشف روحاني  
* شيخة روحانية * جالب الحبيب * رد المطلقات.   
* تيسير الأمور * تزويج العوانس
فاعلم أن هذه المسميات تعني أنه (ساحر) أو(مشعوذ) أو (كهان)... 
#فاحذر منه بارك الله فيكم وحذره منه ولا تدخل عليه أحد ولا تتواصل معه ولو لمجرد الاطلاع. قَالَ: «مَنْ أَتَى عَرَّافًا فَسَأَلَهُ عَنْ شيء لَمْ تُقْبَلْ لَهُ صَلاَةٌ أَرْبَعِينَ لَيْلَةً» أخرجه مسلم.');
array_push($quotes, 'إذا كنت على حق فلا حاجة
إلى رفع صوتك لأن
صوتك المرتفع دليل على ضعف موقفك');
array_push($quotes, 'قال الشيخ صالح الفوزان :
إنك إذا طلبت شيئا من أحد من الناس ولم يتحقق فاعلم أن الله لم يقدره لك، فلا تلم الناس في عدم تحقيقه. فلو أن الله قدره لك لم يمنعك منه أحد...
[شرح كتاب الكبائر 179]');
array_push($quotes, 'عليك بالتعلق بالله عز وجل');
array_push($quotes, 'عليك بالتعلق بالله عز وجل و الصلاة في وقتها');
array_push($quotes, 'عليك بالتعلق بالله عز وجل و الصلاة في وقتها و أذكار الصباح و المساء');
array_push($quotes, 'عليك بالتعلق بالله عز وجل و الصلاة في وقتها و أذكار الصباح و المساء و النوم و اية الكرسي');
array_push($quotes, 'عليك بالتعلق بالله عز وجل و الصلاة في وقتها و أذكار الصباح و المساء و النوم و اية الكرسي و نهاية البقرة و بأذن الله تعالى لن يضرك شي');
array_push($quotes, 'طيب الله يومكم وسدد خطاكم الى يوم نلقاه ورزقكم حسن الختام وجعل الجنة هي داركم ومثواكم');
array_push($quotes, 'ينتظرون سقوطنا، لا يعلمون أن وقوفنا أطول من أعمارهم.');
array_push($quotes, 'كان قدركم فلوس راني صارف قدركم في عكسة');
array_push($quotes, 'راهي متباتش فينا. 
متخممش بكل.');
array_push($quotes, 'أذكروا الله يا هوووووو');
array_push($quotes, 'عقيدتنا سلفية وليست سعودية 
فالسـعودية ليست الجنة !! ، وحكامهـا
ليسوا قرآنا يمشي على على الأرض !!
فهي كباقي بلدان المسلمين يوجد بها
الحــلال والحــرام ، والذي يحصل في
السـعودية مـن حـرام مثـله مثـل الذي
يحدث في أي مكان في العالم والناس
الذين يعمـرونها بشر أمثالكم يخطئون
ويصــيبون ، يضحكـــون ، ويحــزنون
ويصـــرخون ، ويغضـبون ، ويسـيؤون
ويحسنون ، ويتوبون .
*👈🏽  فمالكم كيف تحكمون !! .*
والنبي صـلى الله عليـه وسـلم ، أمـرنا
باتباع الصـراط المسـتقيم ، ولَم يأمرنا
بتتبع رقع جغرافية أيا كان اسمها . 
*👈🏽 فالدين ليس له وطن !! .*
ونحـن حينمـا نمــدح الســعودية ليس
حبًّا في أمرائها ، ولا طمعًا في أموالهم
وليس لعقًا لأحذية ولا تطبيلا لملوكهم
كمـا يـدعي بعض الســذج ، والدهمــاء
والحاقدين ، والمشـوشين مِن النـاس .
بل أحببناها لانها [بلد التوحيد والسنة]
الذي أنزل فيه القران، وأما توقير ولاة
أمرها فهو أصل من أصـول أهل السنة
لا نهـدمه ، ولا نسلك مسـلك الخـوارج
المارقين في التشغيب على ولاة الأمر
والتأليب عليهم أو تكفيرهم بالمعاصي 
وهـم خيـرة ولاة المسـلمين في وقتـنا
الحاضـر يحكمــون بكتاب الله ، وسنة
رسوله و ينشرون التوحيد، ويحاربون
الشرك والبدع ما استطاعوا ، ولا نقول
بالثورات التي ليسـت من الإسـلام في
شــيء ، والتـي هـي ديـدن الخـــوراج
ودأبهــم ، علـى مـر التاريـخ ، من عهـد
عثمان رضي الله عنه حتى يومنا هذا .
وعندما نسمع ما يحصـل بها اليوم مِن
التبرج والسفور ، فإننا نحـزن ونتأسف
على ذلك ، بل وننكر هذا المنكر ونغلظ
على أصحابه وأما مناصحة ولاة الأمر
فهي من اختصاص خواص أهـل العلم
يكاتبونهم وينصحونهم سرًّا مشافهةً لا
علنناً ، بالطعن والتحـريض على المنابر
وهذه أصول أهل السنة . 
والذي يكره السعودية لاجل المراقص والاغاني وهذه الامور افتى بها الحاكم وليس العلماء بل علمائنا ينكرونها وعلى راسهم الشيخ صالح الفوزان حفظه الله  ولا يكره البلدان التي فيها اضرحة تدعى وتستغاث من دون الله وبموافقة دينية وشرعية فهذا للاسف مريض القلب واعمى البصيرة شتان بين الاغاني وبين الاستغاثة بالاموات بحجة انهم واسطة بين الله وعبده ؟؟؟
ونسـأل الله تعالى أن يخلص الإســلام
والمســلمين ، من شـر شـياطين الانس
والجن .
*👈🏽 الموضـوع ليس مطـروحًا للنقاش*
*بل هو رسـالة ، يجب أن تصل لكل من*
*في قلبه مرض علـى منهـج أهل السنة*
*والجمــاعة .*
وازيد من عندي اولا 
الحجاج ابن يوسف الثقفي ضرب الكعبة بالمنجنيق وفي رقبته مئة وعشرون الف قتيل مسلم  وهذه اكبر من الحفلات الغنائية والرقص وكان في زمنه 
١ انس ابن مالك
٢ سعيد ابن جبير 
٣ عبد الله ابن الزبير ابن العوام 
٤ ابن عباس رضى الله عنهم هل دعوا الناس للخروج عليه وعلى عبد الملك ابن مروان لم يدعو ليس حبا فيهم وانما تطبيقا لهدي نبينا صلى الله عليه وسلم 
ثانيا امام اهل السنة والجماعة احمد ابن حنبل مر في ثلاث خلفاء وكلهم قالو بخلق القران  وكان لحم ظهره يخرج مع السوط من شدة الضرب وتقول الروايات انه تلقى ثمانية الف جلدة وخرج في جنازته مليونان ونصف مليون مسلم ولم يدعوا الناس للخروج على الحكام ليس حبا وعشقا للحكام وانما تطبيقا لهدي نبيما صلى الله عليه وسلم 
ثالثا شيخ الاسلام ابن تيمية سجن سبع مرات ومات في سجنه وكان له اتباع ومناصرين واحباب وجنازته من اكبر جنازات دمشق ومات في سجنه ولم يدعوا للخروج على الحكام وليس حبا وعشقا للحكام وانما تطبيقا لهدي نبينا صلى الله عليه وسلم 
واخر ما نقول بالله عليكم هل يعقل ان مليار وما يقارب الثمانمئة مليون مسلم سبب ضعفهم وفقرهم وتشردهم وظلمهم ما يقارب خمسمئة شخص بين امير وملك ورئيس ووزير والله لا يعقل حكامنا مما كسبت ايدينا اتقوا الله يا من تدعون للخروج على الحكام واقامة الثورات بحجة ان الحاكم فاسد قاتلكم الله اينما كنتم هذه بلدنا الحبيب سوريا ماذا حققنا فيها لم نحقق لا دين ولا دنيا الا من رحم ربي وانتم في بيوتكم مع اطفالكم وزوجاتكم ومبسوطين اللهم غير الحال الى احسن حال وردنا الى دينك ردا جميلا واعد الامة الى تطبيق كتابك وسنة نبيك صلى الله عليه وسلم بفهم سلف الامة اللهم امين
');
array_push($quotes, 'بدون مبالغة .. أحيانا يكون الضحك نافذة لتمرير أشياء لا علاقة لها بالمرح والدعابات ، من الممكن الصدمة او الحرج !!');
array_push($quotes, 'بعض العباقرة عبر التاريخ كانوا
موضع سخرية يوما .. ');
array_push($quotes, '‏"ما دامَت أمُي بخير ، فأنا بخير ."');
array_push($quotes, '‏لا بقيت عارف أكون لوحدي ولا بقيت عارف أكون مع حد.');
array_push($quotes, ' عملت أيه لما كسروا بخاطرك ؟');
array_push($quotes, '‏" استبشر خيراً ، سيأتيك أجمل مما تتخيل ."');
array_push($quotes, '‏”اللهم سنوات عديدة لأمي وقلبها، اللهم بيت لا يخلو من صوتها.”');
array_push($quotes, '‏يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا');
array_push($quotes, '"اللهم ارفع عني حمل التفكير والترتيب، ودَبِّر لي أمري فإني لا أُحسِن التدبير."');
array_push($quotes, 'اللهُم سخَر لنا من الاقدار أجملها، ومن السعادهَ أكملها');
array_push($quotes, 'سطّح علاقاتك مع الناس ، تسلم من شرهم.');
array_push($quotes, 'علمني شيئآٓ في الدين يٓكُن لك صدقة جارية.
');
array_push($quotes, '‏⁣الحمدلله دائمًا وأبدًا.');
array_push($quotes, 'لعلك الآن حزين وفرحتك تُجهز في السماء .. ابشر بعوض الله لقلبك.');
array_push($quotes, '‏ما هي العبارة التي ترددها عندما تضيق بك الحياة ؟');
array_push($quotes, 'وإذا أراد الله لك أمراً ، ساقه لك سوقاً 
عجيباً من حيث لا تحتسب .');
array_push($quotes, 'عبر عن أمك بكلمة!');
array_push($quotes, 'عبر عن والدك بكلمة!');
array_push($quotes, 'معمرك تقول فات و معاش يصير، متندريش امتى تنزل البركة.');
array_push($quotes, 'مرات اللي ناقصك باش تفرح تذكر الله بس');
array_push($quotes, 'استغفروا الله يا هوووووووو');
array_push($quotes, 'ان شاء الله الضيء معاش يهرب');
array_push($quotes, 'قولوا الحمد لله الضيء معاش يهرب على قد تنقنيقكم لما كان يهرب');
array_push($quotes, '12/24');
array_push($quotes, 'شفنا سنين شر نسأل الله خير علي قد شرها');
array_push($quotes, 'اللهم اغفر لأمهاتنا و آبائنا الذين في القبور');
array_push($quotes, 'الدنيا راهي موحشة');
array_push($quotes, 'خيرها الناس ولت هكي هالوقت؟');
array_push($quotes, 'يا الله.');
array_push($quotes, 'سبحان الله');
array_push($quotes, 'الحمد لله');
array_push($quotes, 'لا اله الا الله');
array_push($quotes, 'الله أكبر');
array_push($quotes, 'الله أكبر و لله الحمد');
array_push($quotes, 'دير شوية خير يعينك علي الهلبا');
array_push($quotes, 'غريان و طرابلس هما ليبيا بالنسبة لي');
array_push($quotes, 'قول ربي يحفظ "اسم مدينتك" و أهلها');
array_push($quotes, '‏{لَا تَدْرِي لَعَلَّ اللَّهَ يُحْدِثُ بَعْدَ ذَٰلِكَ أَمْرًا}');
array_push($quotes, 'يا الله لاتنبت في قلبي وداً لمن لايصونه.');
array_push($quotes, 'اللهُم هوّن علينا ما لا يعلمُه غيرك');
array_push($quotes, 'ذالك المستقبل الذي يقلقك،ربما لست فيه #ريح_بالك');
array_push($quotes, 'كيف حال مناخيركم؟');
array_push($quotes, 'احمد الله يا اللي فاتح و تقرا');
array_push($quotes, 'اللي ماسك في اللي سايب يبقي خايب');
array_push($quotes, 'مصر و ليبيا واحد رغم أنف الحاقدين');
array_push($quotes, 'تونس و ليبيا واحد رغم أنف الحاقدين');
array_push($quotes, 'الله يلم شمل العرب و ينزع من بيننا المنبطحين و الخونة');
array_push($quotes, 'معمرك تفضل كافر علي مسلم، مهما كان. اتذكر أنه خاش جهنم و كان فيه خير راهو ربك رحمه منها. أما المسلم الفاسق ربك مرات يكفر عنه و لا يغفرله. راه المؤمن كل أمره خير.');
array_push($quotes, 'تواضعوا لبعض يا هوووو! غير شن نفعكم قيمان الخشم؟؟');
array_push($quotes, 'الصيصان *نكلك* *نكلك* شو حلوين');
array_push($quotes, 'تتتتتتتتترو بيبي شارك');
array_push($quotes, 'يا شينك جيل سبونج بوب و خلاص');
array_push($quotes, 'الهاتف ولا مصيبة في يدين الصغار');
array_push($quotes, 'راهي الدنيا فانية معاش تخمم');
array_push($quotes, '‏﴿ ولقد نعلمُ أنّك يضِيق صدرك بِما يقولون فسبّح بحمد ربكَ وكُن مِن الساجْدين ﴾');
array_push($quotes, '‏جاء شاب إلى رجل حكيم نائم تحت شجرة بعيدة عن المدينة يسأله :
يا حكيم، كيف أتجاهل المزعجين ؟
فاستدار الحكيم إلى الجهة الأخرى وأكمل نومه .
أفضل علاج للجاهل هو التجاهل.');
array_push($quotes, 'متشوفش قداش صغير الذنب اللي ترتكب فيه شوف قداش كبير الرب اللي تعصي فيه!');
array_push($quotes, 'وينه وينه وينه');
array_push($quotes, 'من عنده في الزوفيالسا؟');
array_push($quotes, '‏وإيّاك أن تُعاتب من هُنت عليه، فلا عِتاب لمن استباح أذيّتك.');
array_push($quotes, 'و الله حتى الرياضة تغير المزاج و تخليك جوك مليح');
array_push($quotes, 'قد أنسى ما قالوه لي يومًا .. لكني لن أنسى أبدًا ما جعلوني أشعر به.');
array_push($quotes, '‏فَاصْبِرْ لِحُكْمِ رَبِّكَ');
array_push($quotes, '.راهي الدنيا شقاء و الراحة في الجنة');
array_push($quotes, 'من أنواع الرزق؛
أن يضع الله لك قبولاً في قلب كل من يراك.');
array_push($quotes, 'تبردُ نار النَّفس بالاستغناء، استغنِ يا ولدي، فمن تركَ ملك');
array_push($quotes, 'مرات الواحد ينشر في حكم و اقتباسات و يبان مثقف و محنك لدرجة أن الناس متورقش أنه في الحقيقة بوت!');
array_push($quotes, ' اللهم لا تجعل حاجتي ولا سعادتي 
بيد مخلوق ولا تجعل انكساري وضعفي الا لك .');
array_push($quotes, 'شن يمنعك تقول كلمة خير عالبلاد و العباد في التعليقات؟');
array_push($quotes, '‏لاإله إلا انت سبحانك إني كنت من الظالمين');
array_push($quotes, 'الواحد معاش يلوم البعيد بعد ما القريب دار أحرف منه');
array_push($quotes, 'لا حرق لا دوة فاضية، بلادك و انت فوق ترابها و بلادك و انت تحت ترابها. بلادك و بس.');
array_push($quotes, 'و الله تبوا الحق يا ولاد ليبيا الا في نعمة رغم كل شيء و قاعدين شعب باهي و حياتنا خير من هلبا ثانيين.');
array_push($quotes, 'الصديق راهو وقت الضيع و الباقي من السوق المفتوح');
array_push($quotes, 'وإنما الناس بحار، فلا تحكم على أعماقهم، وأنت لا ترى إلا شواطئهم.');
array_push($quotes, 'شن صار في المرسيدس متع الخبزة؟');
array_push($quotes, 'أني نرشح عبد الرزاق البكوش');
array_push($quotes, 'اخرتها حاتم الكور المتشبه بالنساء يبي يحكمها!!');
array_push($quotes, '‏الأمــاَن هو : ربـكّ ثُم أبـوكّ');
array_push($quotes, 'لو مكانتش عائلتك غنية معناها لازم أنت تولي أول غني فيها. اترس علي روحك و خلي النعمة تبان في أهلك.');
array_push($quotes, 'البيوت فيها حالة خنقة وحزن تعالو نستغفر ربنا ليرفع عنا هذا البلاء');
array_push($quotes, '‏قُلِ الْحَمْدُ لِلَّهِ');
array_push($quotes, '‏وعندما أتيتك هارباً من الأذى ، آذيتني .');
array_push($quotes, 'انتا وا نان ساي ديسكا');
array_push($quotes, 'دوكوني صنديمشطا');
array_push($quotes, 'انتا نو ناماي وا نان ديسكا');
array_push($quotes, 'تابيتي *سكش* تابيتي');
array_push($quotes, 'فارولي لافاتشي ساتاكونناااااا');
array_push($quotes, 'أساند نفسي دائماً لا أُدين لأحد بشئ .');
array_push($quotes, 'مدام الدوة بلاش كلها تبيع و كلها تشري');
array_push($quotes, 'كلها تبيع كلها تشري');
array_push($quotes, 'عاش و مات أيام الهضبة');
array_push($quotes, 'اخترت نفسي فانتهت علاقات كثيرة');
array_push($quotes, 'هما عندهم بابا نويل و حني عندنا ربي');
array_push($quotes, 'كلها تشنكش كلها تفري');
array_push($quotes, 'الوضع يبيله بيتة في حوش حفر مع الجنون');
array_push($quotes, 'الناس اللي تبعتلي في رسائل راني بوت منفهمش فيكم شن تقولوا');
array_push($quotes, 'يا ناري يا ناري');
array_push($quotes, 'أخاف أن يفنى بنا العمر ونحن نتخيّل.');
array_push($quotes, 'ريتها كيف ولت الدنيا؟ كلها تضحكلك في وجهك لكن وين دورنا من يتلقانا كلها تشرتعت');
array_push($quotes, 'الدوة هلبا مش باهية الا في حالة شخص يريحك سماع صوته. ربي يحفظ الناس العزيزة علينا.');
array_push($quotes, 'دع ابتسامتك تغيّر العالم،
لا تدع العالم يغيّر ابتسامتك.');
array_push($quotes, 'جوهرك دائما أقوى من الظروف التي تمر بها.
');
array_push($quotes, 'لا تحكم على مساري إذا لم تكن قد مشيت رحلتي.
');
array_push($quotes, 'أنا لست هنا لكي اتناسب مع عالمك ، أنا هنا لأصنع عالمي.
');
array_push($quotes, 'الروح المتعاطفة هي روح خاضت الألم الهائل.
');
array_push($quotes, 'سامح الآخرين، ليس لأنهم يستحقون ذلك، بل لأنك تستحق السلام.
');
array_push($quotes, 'يوما ما، أود أن أفتح الأخبار وأسمع:
هناك سلاما على الأرض.');
array_push($quotes, 'اليوم، للحظة واحدة، اخرح الى الخارج ، قف في صمت، انظر الى السماء وفكر في مدى روعة الحياة.
');
array_push($quotes, 'الجمال يجذب العينين، ولكن الشخصية تأسر القلب.
');
array_push($quotes, 'حتى بعد ألف سنة، هذه الكلمات ستصل إلى الّذين يجب ان تصل لهم.');
array_push($quotes, ' لا تحزن عند الصدمات ..
فلولاها لبقينا مخدوعين لمدة طويلة ..
هي قاسية ..
لكنها صادقة');
array_push($quotes, 'الكثيرون أعينهم مستيقظة وقلوبهم نائمة.');
array_push($quotes, 'قد تكون المصابيح مختلفة ولكن النور هو نفسه.');
array_push($quotes, 'الحياة هي الامتحان الأكثر صعوبة، والكثيرون يفشلون لأنهم بحاولون نسخ الآخرين –
غير مدركين بأن لكلّ شخص ورقة اسئلة مختلفة.');
array_push($quotes, 'لا تدع خوفك ممّا قد يحصل يمنع ما يمكن ان يحصل.');
array_push($quotes, 'إذا رأيت شخصًا ما بدون ابتسامة، فامنحه ابتسامتك');
array_push($quotes, 'الأمور لا تزداد سوءا، أنما تتكشّف. ');
array_push($quotes, 'الحياة مذهلة ثم هي فظيعة. ثم مدهشة مرة أخرى.');
array_push($quotes, 'الناس غير عقلاء غير منطقيين وانانيون
لا يهم، احبهم رغم ذلك
اذا عملت خيرا للاخرين اتهمك الناس بدوافع انانيه خفيه
لا يهم، اعمل خيرا رغم ذلك
ان استطعت ان تحقق اهدافك ستجد من يسعي لاعاقتك
لا يهم، ثابر علي نجاحك رغم ذلك
الخير الذي تعمله اليوم سيُنسي غدا
لا يهم، اعمل خيرا رغم ذلك
الصدق والصراحة يجعلانك عرضه لاذي الاخرين
لا يهم، كن صادقا وصريحا رغم ذلك
ان ماتبنيه في سنين قد ينهار فجأه في لحظة واحده
لا يهم، ابنه رغم ذلك
الناس بحاجه الى مساعده لكنهم يرتدّون عليك ان ساعدتهم
لا يهم، ساعد الناس رغم ذلك
الناس يتعاطفون مع الضعفاء لكنهم لايتبعون الا الاقوياء
لا يهم، كافح من اجل هولاء الضعفاء
ورغم كل ذلك اعط العالم افضل ما لديك.');
array_push($quotes, 'ليس هناك من يمنعك أن تبتسم، وليس هناك شيء يَستحق الحزن، الحياة مُتقلبه وعليك أن تقتنع بأن الماضي مات، والقادم قد كُتب…فقط ابتسم. المُغرمُونْ بِالهدُوء، نصفُ أحَاديثهُم محتبسه فِي أعينهُمْ');
array_push($quotes, ' العلم ما نَفَع، ليس العلم ما حُفِظ. سُئل حكيم لما السماء صافية؟ فابتسم وقال: لأن البشر لا يعيشون فيها! لكي يتعلم الجميع أن يقولوا الحق يجب أن يتعلموا سماعه');
array_push($quotes, 'الدبلوماسي هو الرجل الذي يتذكّر عيد ميلاد زوجته وينسى عمرها');
array_push($quotes, 'ما يوجد في عقلي ويسيطر على أفكاري، ويعيش في قلبي ويسري في عروقي ودمي، يجب أن يخرج للحياة. الحزن لا يرد الغائب والخوف لا يصلح المستقبل والقلق لا يُحقق النجاح، بل النفس السويّة والقلب الراضي هُما جناحا السعادة. أصغر مسافة بين مشكلة وحلها هي نفس المسافة بين ركبتيك والأرض، فمن سَجد للّه يستطيع الوقوف بوجه أي شيء');
array_push($quotes, 'إذا أطلق الله لسانك بالدعاء فأعلم انه يريد أعطاءك ما تشاء مهما عز مرادك وعظم مطلبك');
array_push($quotes, 'الذاكرة أحسن خادم للعقل، والنسيان أحسن خادم للقلب. الرجال ثلاثة أنواع: رجل يدعي أنه على حق وهو العنيد، رجل يعترف أنه على خطأ وهو العاقل، ورجل يؤكد أنه على خطأ حين يكون على صواب وهذا المتزوج');
array_push($quotes, 'لا تصدق الكذبة التي ترضيك…ولا تُكذب الحقيقة التي تغضبك. الزواج قلعه من خارجها يود الدخول اليها ومن داخلها يود الخروج منها');
array_push($quotes, 'إن كلماتنا وأفكارنا تظل جثثاً هامدة، حتى إذا متنا في سبيلها وغديناها بالدماء انتفضت حية، وعاشت بين الأحياء');
array_push($quotes, 'لسان العاقل وراء قلبه وقلب الأحمق وراء لسانه');
array_push($quotes, 'تسقـط الرجولة عندما يرتفع صوتك على من تعب في تربيتك');
array_push($quotes, ' إن كنت تعتقد بأن المغامرة خطرة…فجرب الروتين فهو أخطر. المصباح كلما ارتفع كلما اتسع نطاق إضاءته، فارتفع أنت بإخلافك وبتفكيرك وبقدراتك لكي يتسع نطاق تأثيرك في الحياة');
array_push($quotes, 'إذا قل ماء الوجه قل حياؤه، ولا خير في وجه إذا قل ماؤه');
array_push($quotes, 'ليس بالضرورة أن تكون عظيماً لكي تحلم، ولكن عليك أن تحلم لكي تكون عظيماً');
array_push($quotes, 'الإنسان بكلمة واحدة قد تتعدّل نفسيته طوال اليوم، أو تتعكر نفسيته طوال اليوم، لذا فكر وثمّن كلامك قبل أن تقوله لأي إنسان');
array_push($quotes, 'ما من قلب يسامح إلا عاش مرتاحاً، وما من نفس ترضى بالقدر إلا باتت سعيدة، وما من روحٌ تشكر الله دائماً وتُردد الحمد لله إلا استيقظت وهي مبتسمة');
array_push($quotes, 'لا تترك صلاتك أبدا…فهناك الملايين تحت القبور يتمنون لو تعود بهم الحياة ليسجدوا ولو سجده');
array_push($quotes, 'كُن في الدنيا كعابر سبيل، وأترك وراء كل أثر جميل فما نحن في الدنيا إلا ضيوف، وما على الضيوف إلا الرحيل');
array_push($quotes, 'اللّهم أقدرني على من ظلمني لأجعل عفوي عنه شكراً لك على مقدرتي عليه. لا تجعل الأفكار السلبية تسيطر عليك ووفر طاقتك للأمور الإيجابية ثِق بالله ثم بنفسك، وتجاهل من يقول هذا صعب، الثقة باللهَ هي عقلية العظماء');
array_push($quotes, 'الحياة ليست بحثاً عن الذات، ولكنها رحلة لصنع الذات، فكوّن من نفسك شيئاً يَصعب تقليده');
array_push($quotes, 'أنـتَ تكـره حياتك…وغَـيـركَ يَـحـلـم بـأن يـمـلك مِـثـلـهـا…فدائمـاً قل الحمدُ لله. ليس من الضروري أن يكون كلامي مقبولاً، من الضروري أن يكون صادقاً. أحد أفضل الطرق لجلب السعادة لنفسك، هي إسعاد الآخرين من حولك وأحد أفضل الطرق لإسعاد الآخرين من حولك، هي أن تكون أنت سعيداً');
array_push($quotes, ' الشخص الوحيد الذي يأمر المرأة بالصمت فتطيعه، هو المصور. قد تبكي بُكاء المضطّر وتنام…. والله لا ينام عن تدبير أمورك');
array_push($quotes, 'الإنسان الذي يعتمد على الآخرين في رفع معنوياته يفقد نفسه حين يفقدهم. قال أحد الحكماء لابنه في موعظة: يا بني…إذا أردت أن تصاحب رجلاً فأغضبه…فإن أنصفك من نفسه فلا تدع صحبته…وإلا فاحذره');
array_push($quotes, 'كلما ارتفع الإنسان، تكاثفت حوله الغيوم والمحن. لا تستخدم عَقلك كثيراً مع بعض الناس…فَهناك ناس لا تستحق حتى التفكير');
array_push($quotes, 'الحيــــاة: تعـلّمــك الحــب والتجـارب: تعـلّمــك مــن تحـب. استمتع بالأشياء الصغيرة، فقد يأتي اليوم الذي تدرك فيه أنها كانت الأشياء الكبيرة. ينساك الناس عندما تكون على صواب…في حين يذكرونك حين تكون على خطأ');
array_push($quotes, ' اكتب جروحك على التراب وإنجازاتك على الرخام');
array_push($quotes, 'يستحيل إرضاء الناس في كل الأمور، ولذا فإن هَمنا الوحيد ينبغي أن ينحصر في إرضاء الله تعالى');
array_push($quotes, 'تجربة واحده تعلمنا أكثر من ألف نصيحة ');
array_push($quotes, 'لا تحكم على الآخرين من أول نظرة…فلا يوجد فرق بين لون الملح ولون السكر…ولكن ستعرف الفرق بعد التجربة');
array_push($quotes, '“إذا كنت تثق في نفسك حقًا، فلا تزعج الآخرين بالسؤال اليومي “هل تعتقدون أنني قادر على النجاح؟”
');
array_push($quotes, '“الجاهل يتكلم بلغة الإزعاج والثرثرة…فلا يتعدى صوته السمع والحكيم يتكلم بلغة الهدوء والرقي فيتخطى صوته السمع ليحرك المياه الراكدة في العقل”.
');
array_push($quotes, '“خذ قرار بأن تكون سعيداً، وحينها ستكون أنت وبهجتك معاً جيشاً لا يقهر في وجه الصعوبات”.
');
array_push($quotes, '“من أفني شبابه لاهيا قضى مشيبه باكياَ”.
');
array_push($quotes, 'مثل إيطالي: من يكتب يقرأ مرتين.');
array_push($quotes, 'مونتسكيو: حب المطالعة هو استبدال ساعات السأم بساعات من المتعة.');
array_push($quotes, 'إمرسون: الكتب هي الآثار الأكثر بقاء على الزمن.');
array_push($quotes, 'مثل ألماني: لا ينمو الجسد إلا بالطعام و الرياضة و لا ينمو العقل إلا بالمطالعة و التفكير.');
array_push($quotes, 'اقرأ قليلا و لكن استوعب كل كلمة قرأتها.');
array_push($quotes, 'عندما أقرأ كتابا للمرة الأولى أشعر أني قد كسبت صديقا جديدا، و عندما أقرأه للمرة الثانية أشعر أني ألتقي صديقا قديما.');
array_push($quotes, 'الكتاب صديق لا يخون.');
array_push($quotes, 'لا تحاول أن تسعى إلى النجاح، ولكن كن إنسانًا ذو قيمة.');
array_push($quotes, 'تعتبر ثقتك بنفسك هي أول الأعمال العظيمة.');
array_push($quotes, 'إذا تعلمت من فشلك، فهذا يعني إنك لم تفشل أبدًا.');
array_push($quotes, 'قمة النجاح تكون في نهوضك وقيامك بعد كل أمر تعثرت به.');
array_push($quotes, 'قد أكون أبدو أنني أسير ببطء، ولكني لم أسير مرة إلى الخلف.');
array_push($quotes, 'من أحد فنون النجاح هو أن تكون شجاعًا مرة، وحذرًا مرة أخرى.');

$random_index = random_int(0, count($quotes));

echo $quotes[$random_index];


